[Mx3]

;;;language information
LanguageName=日本語
Language=言語
SwitchLanguage=言語の選択

;;;tooltip text
TT_MINIMIZE=最小化
TT_MAXIMIZE=最大化
TT_CLOSE=Maxthon を閉じる
TT_MAINMENU=メインメニューを開く
TT_AVATAR=ユーザーパネルを開く
TT_BACK=戻る
TT_BACK_FORWARD_LIST=履歴を開く
TT_FORWARD=進む
TT_REFRESH=更新
TT_GOHOME=ホームページを開く
TT_FAV=お気に入りメニューを開く
TT_UNDO_LIST=アンドゥーリストを開く
TT_PAGE_MENU=ページメニューを開く
TT_ADDRESSBAR_HISTORY=アドレスバー履歴を表示
TT_SWITCH_MODE=レンダリングエンジンを変更
TT_GO=ジャンプ
TT_SWITCH_SEARCHENGINE=検索エンジンを選択
TT_SEARCH=検索
TT_NEWTAB=新しいタブを作成
TT_TABLIST=タブリストを開く
TT_POPUP_BLOCKER=ポップアップ ブロッカー
TT_AD_BLOCKER=AD ハンター
TT_AD_FILTER=コンテンツフィルター
TT_EXPAND_FAVBAR=お気に入りバーを拡張
TT_CLOSE_TAB=タブを閉じる
TT_UNDO=やり直し

;;;common message text
Version=バージョン
Information=情報
Warning=警告
Error=エラー
Failed=失敗
Succeed=成功
Finished=完了
Finish=完了
Ok=OK
Retry=リトライ
Cancel=キャンセル
Prev=前へ
Next=次へ
Copy=コピー
Cut=切り取り
Paste=貼り付け
Delete=削除
Select_all=すべてを選択
;;;addressbar
AddressPopupVisit=訪問&nbsp; 
AddressPopupSearch=検索に %search% を使用 
RecentPages=表示を増やす
LessPages=表示を減らす
More_fav=お気に入り
More_his=履歴
DelAllUsrList=すべてを削除

;;;MainFrm buttons
Menu=メニュー
Home=ホーム
New=新規ページ
Close=閉じる
Back=戻る
Forward=進む
Refresh=更新
Stop=停止
Undo=やり直し
TypeToSearchAndVisit=検索語句の入力または訪問
Turbo=ウルトラモード
Compatible=互換モード
Starting_Maxthon=Maxthon 3 を使用開始 ...

;;;status bar
no_filtered_ads=コンテンツをブロックしない
filtered_ads=ブロックされたコンテンツ
AdsPopupBlocked=ブロックされたポップアップ
NoAdsPopupBlocked=ポップアップをブロックしない
diy_ads_filtering=コンテンツを手動でブロック
enable_ads_filtering=AD ハンターを有効化
view_ads_filtering_log=ブロックしたログを表示
disable_ads_filtering=AD ハンターを無効化
edit_ads_filtering_rules=ブロックルールを編集
FilteredAds=ブロックしたコンテンツ
ViewFilterLog=ブロックログを表示
EnableAdHunter=AD ハンターを有効にする
EditRules=ブロックルールを編集
BlockAdsManually=手動ブロックモード

;;;main menu
ImportExportFav=ユーザーデータをインポート/エクスポート
browse_in_webkit_mode=現在のページをウルトラモードで見る
browse_in_ie_mode=現在のページを互換モードで見る
ClearBrowserRecords=ブラウザーの記録をクリア
ClearAll=すべてをクリア
ClearHistory=履歴をクリア
ClearCookies=クッキーをクリア
ClearTempFile=キャッシュをクリア
AutoReportSiteCompatibility=自動的にサイトの互換性を報告
Help=ヘルプ
HelpOnLine=オンラインヘルプ
Feedback=フィードバック
SendFeedback=フィードバック送信
VisitWebsite=Maxthon のサイトへ
CheckUpdate=更新チェック
About=バージョン情報
Exit=終了
HistoryManager=履歴を表示
DownloadManager=Maxthon ダウンローダー
ConfigCenter=オプション ...
SetToDefaultLanguage=既定の言語に設定
ShowHideFavoritesBar=お気に入りバーを表示/非表示
SetFavBarRootFolder=お気に入りバーのルートフォルダーをセット

IDS_PASSPORT_SETAVATAR=アバターを設定
IDS_PASSPORT_EDITPROFILE=プロファイル編集
IDS_PASSPORT_LOGOFF=ログアウト
IDS_PASSPORT_EMAILACCOUNT=アカウント
IDS_PASSPORT_PASSWORD=パスワード
IDS_PASSPORT_REMPWD=アカウントを記憶
IDS_PASSPORT_AUTOLOGIN=自動ログイン
IDS_PASSPORT_SIGNIN=ログイン
IDS_PASSPORT_SIGNINGIN=ログイン中
IDS_PASSPORT_CANCEL=キャンセル
IDS_PASSPORT_CREATENEW=アカウントを作成 ...
IDS_PASSPORT_RECOVERPWD=パスワード紛失 ?
IDS_PASSPORT_FORGETPWD=パスワード紛失 ?
IDS_PASSPORT_BACK=戻る
IDS_PASSPORT_TRYAGAIN=リトライ
IDS_PASSPORT_CONNECT=接続
IDS_PASSPORT_OFFLINEMODE_ERRORTEXT=アカウントサーバーへ接続できません。インターネット接続をチェックしてリトライしてください。
IDS_PASSPORT_OFFLINEMODE_ERRORTITLE=オフライン
IDS_PASSPORT_OFFLINEMODE_PWDERR_TEXT=最近パスワードを変更した場合は、再度ログインしてください。そうしないと、オンラインサービスを使用できなくなります。
IDS_PASSPORT_OFFLINEMODE_PWDERR_TITLE=認証失敗
IDS_PASSPORT_PASSWORD_ERRORTEXT=アカウントかパスワードが違っています。チェックして再トライしてください。
IDS_PASSPORT_PASSWORD_ERRORTITLE=ログイン失敗
IDS_PASSPORT_CONNECTION_ERRORTEXT=アカウントサーバーへ接続できません。インターネット接続をチェックしてリトライしてください。
IDS_PASSPORT_CONNECTION_ERRORTITLE=接続失敗
IDS_PASSPORT_ACCOUNTEMPTY=アカウントのメールアドレスを入力してください！
IDS_PASSPORT_PWDEMPTY=パスワードを入力してください！
IDS_PASSPORT_ACCOUNTLIST_EMPTY=空き
IDS_PASSPORT_REFRESH=プロファイル更新
IDS_PASSPORT_CMTXT_LOGOFF=現在のアカウントからログアウトし、共有アカウントを使用するのですか ?
IDS_PASSPORT_CMTITLE_LOGOFF=ログアウト
IDS_PASSPORT_CMTXT_DELETE=このアカウントを削除しますか ?
IDS_PASSPORT_CMTITLE_DELETE=アカウント削除
IDS_PASSPORT_GOBACKTO_SIGNINFORM=ログイン
IDS_PASSPORT_FAVONLINE=オンラインお気に入り
IDS_PASSPORT_FAV_LAST_UPLOAD=最後のアップロード:
IDS_PASSPORT_FAVOL_NULL=オンラインのお気に入りは空です。まだお気に入りをアップロードしていないためと思われます。
IDS_PASSPORT_FAVOL_GETVERSION_FAILED=データ取り出し失敗
IDS_PASSPORT_FAVOL_WAITINGFOR_REMOTEVERSION=バージョン情報取り出し中 ...
;;;
IDS_SYNCFAVOL_TITLE=お気に入りの同期
IDS_SYNCFAVOL_UPLOAD=お気に入りのアップロード
IDS_SYNCFAVOL_LOCALFAVINFO=ローカル
IDS_SYNCFAVOL_UPLOAD_TIPS=お気に入りは暗号化されてサーバーに保存されます。
IDS_SYNCFAVOL_DOWNLOAD=お気に入りのダウンロード
IDS_SYNCFAVOL_ONLINEFAVINFO=オンライン
IDS_SYNCFAVOL_DOWNLOAD_TIPS=オンラインのお気に入りをダウンロード中です。ローカルに保存されているコピーは上書きされます。
IDS_SYNCFAVOL_UPLOADING=アップロード中 …
IDS_SYNCFAVOL_DOWNLOADING=ダウンロード中 …
IDS_SYNCFAVOL_MERGING=マージング中 …
IDS_SYNCFAVOL_UPLOAD_SUCCEED=アップロード成功
IDS_SYNCFAVOL_DOWNLOAD_SUCCEED=ダウンロード成功
IDS_SYNCFAVOL_UPLOAD_FAILED=アップロード失敗
IDS_SYNCFAVOL_DOWNLOAD_FAILED=ダウンロード失敗
IDS_SYNCFAVOL_UPLOAD_FAILED_REASON=お気に入りのアップロードに失敗しました。インターネット接続をチェックしてリトライしてください。
IDS_SYNCFAVOL_UPLOAD_FAILED_TOOBIG=申し訳ありませんが、オンラインのお気に入りは 500 K バイトに制限されています。
IDS_SYNCFAVOL_DOWNLOAD_FAILED_REASON=お気に入りのダウンロードに失敗しました。インターネット接続をチェックしてリトライしてください。IDS_SYNCFAVOL_SERVICE_REQUIRED_LOGIN_TITLE=最初にログインしてください
IDS_SYNCFAVOL_SERVICE_REQUIRED_LOGIN_TITLE=最初にログインしてください
IDS_SYNCFAVOL_SERVICE_REQUIRED_LOGIN_TEXT=オンラインサービスを利用するには Maxthon にサインインする必要があります。ログインしますか ?
IDS_SYNCFAVOL_OFFLINE=このサービスを利用するためにログインします
IDS_SYNCFAVOL_FAV_FILE_SIZE=ファイルサイズ:
;;;Proxy
NetProxy=プロキシ
DontUseProxy=プロキシを使用しない
UseIEProxyConfig=IE プロキシを使用
;;;Skin
SwitchSkin=スキンを切替え
ModernSkin=モダンスキン
ClassicSkin=クラシックスキン

;;;popup-menu at address bar left
CopyPageUrl=URL をコピー
FindInPage=ページ内を検索
Zoom=ズーム
ZoomIn=ズームイン
ZoomOut=ズームアウト
ZoomActualSize=実際のサイズ
ZoomTo100=100%
FitWindowWidth=ウィンドウ幅にフィット
Encoding=エンコーディング
SwitchToRetroMode=互換モードへ切換え
SwitchToUltraMode=ウルトラモードへ切換え
EncodeAutoDetect=自動検出
FullEncodeList=完全リスト
SaveAs=名前をつけて保存...
Print=印刷
DeveloperTools=開発者ツール
SetAsHomePage=ホームページにセット
ViewSource=ソースの表示

;;;tab menu
CreateNewTab=新規タブを作成
RefreshAllTabs=すべてのタブを更新
RefreshAll=すべてのタブを更新
StopAllTabs=すべてのタブを停止
StopAll=すべてのタブのロードを停止 
AddToFavorite=現在のタブをお気に入りに追加
CloseTab=現在のタブを閉じる
CloseAllTabs=すべてのタブを閉じる
CloseOtherTabs=他のタブを閉じる
CloseLeftTabs=左側のタブを閉じる
CloseRightTabs=右側のタブを閉じる
SortByWebSite=ウェブサイトでソート
CopyPageTitleAndUrl=ページタイトルと URL をコピー
TabOptions=タブのオプション

;;;undo popup list
ClearHistoryList=やり直し履歴のクリアー
RecentVisitedPages=最近訪問したページ


;;;navigate history popup
MxCurrentPage=現在のページ
NavHistory=ナビ履歴y

;;;notify
Welcome=ようこそ
Welcome_information=Maxthon Browser 3 へようこそ
Auto_switch_to_turbo=自動でウルトラモードへ切り替え
Auto_switch_to_compatible=自動で互換モードへ切り替え
Manual_switch_to_turbo=手動でウルトラモードへ切り替え
Manual_switch_to_compatible=手動で互換モードへ切り替え
Compatible_url_update_succeed=更新された互換モードのサイトリスト
Compatible_url_update_failed=互換モードのサイトリスト更新失敗
Rich_tab_count_limit=最大タブ数に到達。タブがもっと必要ならば、設定を変更。

;;;favorite
favorite=すべてのお気に入り
importfav=インポートされたお気に入り
AddToThisFolder=このフォルダーに追加
CopyUrl=ページ URL をコピー
CopyTitleAndUrl=ページタイトルと URL をコピー
SynOnlineFav=オンラインのお気に入りサイトと同期
FavoritesManager=お気に入りの管理
ReplaceWithCurrentPage=現在のページ URL に置き換え

;;;favorite context menu
open=開く
rename=名前を変更
edit=編集
sort_by_title=タイトルでソート
open_all_link_in_it=このフォルダー内のすべてのお気に入りを開く

;;;about dialog
SystemInformation=システム情報
CopyrightNotice=著作権表示
Thanks=謝辞
CopySysInfo=クリップボードにコピー
GoBack=戻る

;;;ImportExport.htm
BrowseFile=閲覧
INPUT_FILE_PATH=ファイルパスをインポート
OUTPUT_FILE_PATH=ファイルパスをエクスポート
Cookies=クッキー
DeleteCurrentDataBeforeImport=インポート前に現在のデータを削除
ExportFavoritesToHtmlFile=お気に入りを HTML ファイルにエクスポート
ExportOptions=エクスポートのオプション
ExportToHtml=HTML ファイルにエクスポート
ExportToMaxthonUserDataFile=Maxthon ユーザーデータをエクスポート
ExportToMudFile=Maxthon ユーザーデータにエクスポート
ExportUserData=ユーザーデータにエクスポート
Favorites=お気に入り
History=履歴
ImportFavoritesFromHtmlFile=HTML からお気に入りをインポート
ImportFromHtml=HTML ファイルからインポート
ImportFromMaxthonUserDataFile=Maxthon ユーザーデータファイルからインポート
ImportFromMudFile=Maxthon ユーザーデータからインポート
ImportFromOtherBrowsers=他のブラウザからからインポート
ImportingData=インポートするデータ
ImportOptions=インポートのオプション
ImportUserData=ユーザーデータのインポート
SavedForms=保存するフォーム
SelectBrowserToImport=インポートするブラウザを選択
SelectOutputFileName=出力ファイル名を選択
SelectTheBrowser=ブラウザを選択
SelectTheFile=ファイルを選択
Settings=設定
ImportFromBrowser=ブラウザからインポート
MaxthonBrowser2=Maxthon Browser 2

;;;add/edit favorite
EditFavorite=お気に入りを編集
Title=タイトル
url=URL
folder=フォルダー
CreateNewFolder=新規フォルダーを作成
CreateFavoriteFolder=お気に入りフォルダーを作成
FolderName=フォルダー名
ParentFolder=場所

FavFolderExist=この名前のフォルダーがすでにあります
OverWriteFavFolder=同じ名前のフォルダーがあります。上書きしますか ?

FavItemExist=同じアドレスのお気に入りがあります
OverWriteFavItem=同じお気に入りがあります。上書きしますか ?
SameTitleFavItem=同じ名前で違うアドレスのお気に入りがあります。上書きしますか ?
SameUrlFavItem=同じアドレスで違う名前のお気に入りがあります。上書きしますか ?

RemoveFavToRecycle=このお気に入りを削除し、ごみ箱に移動しますか ?

;;;address bar context menu
paste_and_go=貼り付けて移動
PasteAndSearch=貼りつけて検索
ManageSearchEngine=検索エンジンの管理

;;;page-crash
PageCrash=ページクラッシュ
PAGE_CRASH_DESCRIPTION=表示中のウェブページでブラウザのクラッシュが発生しました。再度ページを開き直してください。
ReopenPage=ページを再度開く
ReopenAllPages=すべてのページを再度開く

;;;
BlankPageTitle=空白ページ

;;;clear history dialog
ClearBrowsingHistory=閲覧履歴をクリア
ClearDownloadHistory=ダウンロード履歴をクリア
DeleteCookies=クッキーを削除（非推奨）
DeleteCacheFiles=キャッシュを削除
AutoClearOnExit=終了時にキャッシュを自動的に削除
ClearNow=今すぐにクリア
CLOSE=閉じる

;;;full screen
ClickToExitFullScr=クリックして全画面表示終了
FullScreen=全画面表示

;;; 
[TrayIcon]
40001=Maxthon の表示/非表示
40002=終了

;;;This section is from Maxthon 2
[IE_CONTEXT_MENU]
2282=戻る
2283=進む
6042=更新
31=すべてを選択
26=貼り付け
2266=ショートカット作成
2261=お気に入りに追加 ...
2139=ソースを表示
2292=エンコーディング
27=印刷
28=プロパティ
2263=... の名前で背景を保存 ...
2267=背景に設定
2277=背景に設定
2265=背景をコピー
2279=デスクトップ項目を設定
2280=デスクトップ項目を設定
2136=開く
2137=新規タブで開く
2268=名前をつけて保存
2273=印刷
2269=画像を表示
2270=画像に名前をつけて保存
2288=画像をメール
2289=画像を印刷
2287=マイピクチャーへ移動
2264=背景に設定
2278=デスクトップ項目に設定
16=切り取り
15=コピー
2262=ショートカットをコピー
43=やり直し
17=削除
33264=画像 URL をコピー
2271=再生
2272=停止
2276=再開
2380=ここをスクロール
2381=最上部
2382=最下部
2383=上位ページへ
2384=下位ページへ
2385=上スクロール
2386=下スクロール
2387=左端
2388=右端
2389=左ページ
2390=右ページ
2391=左スクロール
2392=右スクロール
More=詳細操作
40001=名前をつけて保存
40002=検索
40003=選択ソースを表示
40004=リンクテキストをコピー
40005=画像 URL をコピー
40006=新規タブで開く

[MxWebKitCoreString]
IDS_SEARCHABLE_INDEX_INTRO=検索可能なインデックスです。検索キーワードを入力:
IDS_FORM_SUBMIT_LABEL=提示
IDS_FORM_INPUT_ALT=提示
IDS_FORM_RESET_LABEL=リセット
IDS_FORM_FILE_BUTTON_LABEL=ファイルを選択
IDS_FORM_FILE_NO_FILE_LABEL=ファイル選択なし
IDS_FORM_FILE_NO_FILE_DRAG_LABEL=ファイルをドラッグ
IDS_RECENT_SEARCHES_NONE=最新の検索なし
IDS_RECENT_SEARCHES=最新の検索
IDS_RECENT_SEARCHES_CLEAR=最新の検索をクリア
IDS_AX_ROLE_WEB_AREA=ウェアエリア
IDS_AX_ROLE_LINK=リンク
IDS_AX_ROLE_LIST_MARKER=リストマーカー
IDS_AX_ROLE_IMAGE_MAP=イメージマップ
IDS_AX_ROLE_HEADING=先頭
IDS_AX_BUTTON_ACTION_VERB=押下
IDS_AX_RADIO_BUTTON_ACTION_VERB=選択
IDS_AX_TEXT_FIELD_ACTION_VERB=アクティブ化
IDS_AX_CHECKED_CHECK_BOX_ACTION_VERB=非チェック
IDS_AX_UNCHECKED_CHECK_BOX_ACTION_VERB=チェック
IDS_AX_LINK_ACTION_VERB=ジャンプ
IDS_KEYGEN_HIGH_GRADE_KEY=2048 (高密度)
IDS_KEYGEN_MED_GRADE_KEY=1024 (中密度)
IDS_DEFAULT_PLUGIN_GET_PLUGIN_MSG=$1 プラグインがインストールされていません
IDS_DEFAULT_PLUGIN_GET_PLUGIN_MSG_NO_PLUGIN_NAME=必要なプラグインがインストールされていません
IDS_DEFAULT_PLUGIN_GET_PLUGIN_MSG_2=ここをクリックし、プラグインをダウンロード
IDS_DEFAULT_PLUGIN_REFRESH_PLUGIN_MSG=プラグインをダウンロードし、ここをクリックして更新
IDS_DEFAULT_PLUGIN_NO_PLUGIN_AVAILABLE_MSG=この内容を表示できるプラグインがありません
IDS_DEFAULT_PLUGIN_DOWNLOADING_PLUGIN_MSG=プラグインをダウンロード中 ...
IDS_DEFAULT_PLUGIN_GET_THE_PLUGIN_BTN_MSG=プラグインを取得
IDS_DEFAULT_PLUGIN_CANCEL_PLUGIN_DOWNLOAD_MSG=キャンセル
IDS_DEFAULT_PLUGIN_CONFIRMATION_DIALOG_TITLE=$1 プラグインが必要
IDS_DEFAULT_PLUGIN_CONFIRMATION_DIALOG_TITLE_NO_PLUGIN_NAME=追加のプラグインが必要
IDS_DEFAULT_PLUGIN_USER_OPTION_MSG=$1 プラグインをインストールするか確認してください。信頼できるプラグインのみをインストールしてください。
IDS_DEFAULT_PLUGIN_USER_OPTION_MSG_NO_PLUGIN_NAME=プラグインをインストールするか確認してください。信頼できるプラグインのみをインストールしてください。
IDS_DEFAULT_PLUGIN_USE_OPTION_CONFIRM=インストール
IDS_DEFAULT_PLUGIN_USE_OPTION_CANCEL=キャンセル
IDS_DEFAULT_PLUGIN_DOWNLOAD_FAILED_MSG=$1 からのプラグインのインストール失敗
IDS_DEFAULT_PLUGIN_INSTALLATION_FAILED_MSG=プラグインのインストール失敗
IDS_MXCORE_STATUS_LOADING=ロード中 
IDS_MXCORE_STATUS_WAITING=待機中 
IDS_MXCORE_STATUS_COMPLETE=完了
IDS_MXVIEW_BLANK_PAGE_TITLE=新規タブ
IDS_MXVIEW_PAGE_SAVEAS_ALL=ウェブページ, 完了
IDS_MXVIEW_PAGE_SAVEAS_HTML_ONLY=ウェブページ, HTML のみ
IDS_MXVIEW_IMAGE_SAVEAS_ALL=すべてのファイル
IDS_MXVIEW_IMAGE_SAVEAS_FILES=ファイル
IDS_MXVIEW_IMAGE_SAVEAS_TITLE=イメージを保存
DEVTOOLS_TITLE=開発ツール - %1
IDS_ADFILTER_BLOCKED=ブロックされたコンテンツ
IDS_ADFILTER_CLICK_BLOCK_AD=ブロックする
IDS_ADFILTER_CLICK_UNBLOCK_AD=ブロックをキャンセル
IDS_MXVIEW_UPLOAD_FILECHOOSER_ALL=全ファイル
IDS_MXVIEW_UPLOAD_FILECHOOSER_IMAGE=イメージ
IDS_MXVIEW_UPLOAD_FILECHOOSER_HTML=HTML

[MxPopupMenu]
IDS_ENCODING_MENU=エンコーディング (&E)
IDS_ENCODING_COMPLETELIST=完全リスト
IDS_ENCODING_AUTO_DETECT=自動検出
IDS_ENCODING_UNICODE=Unicode
IDS_ENCODING_WESTERN=英語系
IDS_ENCODING_SIMP_CHINESE=簡体中国語
IDS_ENCODING_TRAD_CHINESE=繁体中国語
IDS_ENCODING_KOREAN=韓国語
IDS_ENCODING_JAPANESE=日本語
IDS_ENCODING_THAI=タイ語
IDS_ENCODING_CENTRAL_EUROPEAN=中部ヨーロッパ語系
IDS_ENCODING_CYRILLIC=キリル語
IDS_ENCODING_GREEK=ギリシャ語
IDS_ENCODING_BALTIC=バルト語
IDS_ENCODING_SOUTH_EUROPEAN=南欧語系
IDS_ENCODING_NORDIC=北欧語系
IDS_ENCODING_CELTIC=ケルト語
IDS_ENCODING_ROMANIAN=ルーマニア語
IDS_ENCODING_TURKISH=トルコ語
IDS_ENCODING_ARABIC=アラビア語
IDS_ENCODING_HEBREW=ヘブライ語
IDS_ENCODING_VIETNAMESE=ベトナム語
IDC_NAV_BACK=戻る (&B)
IDC_NAV_FORWARD=進む (&O)
IDC_NAV_RELOAD=更新 (&R)
IDC_PAGE_ADDFAV=お気に入りに追加 (&F)
IDC_PAGE_SAVEAS=名前をつけて保存 (&S)
IDC_PAGE_PRINT=印刷 (&I)... 
IDC_FINDINPAGE=ページ内で検索
IDC_PAGE_VIEWSOURCE=ソースを表示 (&V)
IDC_OPENURL_ONCURRENTWINDOW=開く (&O)
IDC_OPENURL_ONNEWWINDOW=新規タブで開く (&N)
IDC_LINK_SAVEAS=リンクを保存 (&A)... 
IDC_LINK_COPY=ショートカットをコピー (&T)
IDC_LINK_COPYTEXT=リンクテキストをコピー
IDC_IMAGE_VIEWINNEWWINDOW=新規タブで開く
IDC_IMAGE_RELOAD=画像を表示 (&H)
IDC_IMAGE_SAVEAS=画像を名前をつけて保存 (&S)...
IDC_IMAGE_COPYLINK=画像 URL をコピー
IDC_IMAGE_COPY=画像をコピー (&C)
IDC_EDITABLE_UNDO=やり直し (&U)
IDC_EDITABLE_CUT=切り取り (&T)
IDC_EDITABLE_COPY=コピー (&C)
IDC_EDITABLE_PASTE=貼り付け (&P)
IDC_EDITABLE_DELETE=削除 (&D)
IDC_EDITABLE_SELECTALL=すべてを選択 (&A)
IDC_SELECTION_COPY=コピー (&C)
IDC_SELECTION_SEARCH=検索 (&S)
IDC_SELECTION_VIEWSOURCE=選択ソースを表示 (&W)
IDC_FRAME_VIEWSOURCE=フレームソースを表示 (&V)
IDC_ALL_PROPERTY=プロパティ (&P)
IDS_FILL_FORM=パスワード入力
IDS_SAVE_FORM=パスワード保存
IDC_INSPECT_ELEMENT=要素を検査
IDC_ADFILTER_ADD_RULE=ブロック
IDC_ADFILTER_ADD_WHITE_RULE=ホワイトルールを追加
IDC_ADFILTER_COPY_URL=URL をコピー (&C)

[MxDialogJSAlert]
caption=Maxthon

[MxDialogJSConfirm]
caption=Maxthon
title=警告
text=このページから別のページを閲覧しますか ? 続行する場合は OK、そうでなければキャンセルを押してください。

[MxDialogJSPrompt]
caption=Maxthon
OK=OK
Cancel=キャンセル

[MxDialogDownload]
DownloadingTitle=ダウンロードしたファイル
DownloadingTitleFailed=ダウンロード失敗
DownloadingTitleFinished=ダウンロード完了
DownloadFrom=ここからダウンロード
DownloadTo=ここへダウンロード
AutoClose=自動的に閉じる
OPEN=開く
SAVE=保存
BROWSE=閲覧
CLOSE=閉じる
CANCEL=キャンセル
Reading information=... の情報を取得
Downloading=ダウンロード中
AskDownload=このファイルを開くか保存しますか ?
FileInformation=#ファイルサイズ#, #ファイルタイプ#, #ウェブサイト名#から
DefaultFileSizeText=サイズ未定義
DefaultFileTypeText=タイプ未定義
DefaultWebSiteName=サイト未定義
AutoCloseOnComplete=ダウンロード完了時にダイアログボックスを閉じる
RISK_TEXT=あなたのコンピュータに悪影響を与えかねないインターネットからのファイル。<br />このファイルが信頼できなければ、このファイルを実行したり、保存しないでください。
TransferRate=転送速度:

[MxDialogProperty]
Image=イメージ
Link=リンク
Page=ページ
Property=プロパティ
URL=URL
CopyURL=URL をコピー
Format=タイプ
Size=サイズ
LastModified=最後の更新日付
Close=閉じる
Bytes=バイト

[MxDialogHttpAuth]
caption=認証が必要
Server requests a user name and password=ユーザー名とパスワードを入力
User Name:=ユーザー名:
Password:=パスワード:
Log In=ログイン
Cancel=キャンセル
;;;HTMLAYOUT UI
PageRequireAuthentication=認証が必要
LoginTo=ログイン
Userame=ユーザー名
Password=パスワード
SavePassword=パスワードを保存
Login=ログイン
Cancel=キャンセル
Copy=コピー
Cut=カット
Paste=貼り付け
Delete=削除
Select_all=すべてを選択
Undo=やり直し

[MxSSLAuth]
caption=認証エラー: ナビゲーションをブロック
ErrorTitle=認証エラー: ナビゲーションをブロック
ErrorDescription=このサイトの認証が期限切れか、ウェブサイトのアドレスが違っています。<br /> セキュリティ認証は、あなたをだまそうとするものか、データを盗もうとするものかもしれません。
CloseThisPage=閉じる
ContinueAtRisk=リスク覚悟で続ける

[MxDialogFind]
Next=次へ
Previous=前へ
Close=閉じる
NOT_FOUND=見つかりません
OPTIONS=オプション
HIGHLIGHT_ALL_KEYWORDS=キーワードを強調表示
MATCH_CASE=一致条件
MATCH_WHOLE_WORD=全体の後を一致
Copy=コピー
Cut=切り取り
Paste=貼り付け
Delete=削除
Select_all=すべてを選択
Undo=やり直し

[MxDialogViewSource]
Title=ソースを表示

[MxErrorPage]
DangerSiteCaption1=有害サイト!
DangerSiteTitle1=Maxthon は有害サイトを検出しました!
DangerSiteMessage1=<p>訪問中のサイトには脅威が潜んでおり、あなたのコンピュータを危険に陥らせる可能性があります。
DangerSiteCaption2=有害サイト!!
DangerSiteTitle2=Maxthon は有害サイトを検出しました!
DangerSiteMessage2=<p>訪問中のサイトには脅威が潜んでおり、あなたのコンピュータを危険に陥らせる可能性があります。
DangerSiteText1=以下の正しいサイトを訪問して下さい:
DangerSiteClose=このページを訪問せずに閉じて下さい。(推奨)
DangerSiteContinue=この警告を無視しページを訪問
DangerSiteAppeal=ウェブサイトを告発

caption=アクセス失敗
Description=$1 アクセス失敗: $2 !
Refresh=更新
Back=前へ
Reload=再ロード
Close=閉じる
Continue=続行
Search=検索
ContinueAction=高度な操作

Title DNS=ドメイン名の解決が不可能
Description DNS=インターネット接続が有効か、DNS サーバーの設定が適切か確認してください。
Refresh DNS=このページを更新
Back DNS=戻る
Reload DNS=再ロード
Close DNS=Maxthon は、このページはセキュリティ上の問題で閉じます
Continue DNS=安全でないコンテンツの閲覧を続行（推奨できません） 
Search DNS=ページを検索
Detail Title DNS=エラーメッセージ:
Detail Description DNS=DNS エラー
Continue Action DNS=詳細情報を見る

Title Conn=サイトへ接続できません
Description Conn= <br /> <br /> 入力した URL が正しいかどうかチェックしてください。<br />インターネット接続が無効か、ファイアを-ルの設定が適切ではありません。<br /> このサイトは現在技術的な問題に遭遇しています。
Refresh Conn=このページを更新
Back Conn=戻る
Reload Conn=再ロード
Close Conn=このページはセキュリティ上で閉鎖

Continue Conn=安全でないコンテンツの閲覧を続行（推奨できません）
Search Conn=ページを検索
Detail Title Conn=エラーメッセージ:
Detail Description Conn=接続エラー
Continue Action Conn=詳細情報を見る

Title 403=禁止
Description 403=入力した URL が正しいかどうか、閲覧する許可があるかどうかをチェックしてください。
Refresh 403=このページを更新
Back 403=戻る
Reload 403=再ロード
Close 403=このページはセキュリティ上で閉鎖
Continue 403=安全でないコンテンツの閲覧を続行（推奨できません）
Search 403=ページを検索
Detail Title 403=エラーメッセージ:
Detail Description 403=HTTP エラー 403 - 禁止
Continue Action 403=詳細情報を見る

Title 404=ページが見つかりません
Description 404=そのページは見つかりません。 <br /> 入力した URL が正しいかどうかチェックしてください。
Refresh 404=このページを更新
Back 404=戻る
Reload 404=再ロード
Close 404=このページはセキュリティ上で閉鎖
Continue 404=安全でないコンテンツの閲覧を続行（推奨できません）
Search 404=ページを検索
Detail Title 404=エラーメッセージ:
Detail Description 404=HTTP エラー 404 - ページが見つかりません
Continue Action 404=詳細情報を見る

Title 500=インターネットサーバーのエラー
Description 500=サーバーが要求を満たせないような不測の事態に遭遇しています。
Refresh 500=このページを更新
Back 500=戻る
Reload 500=再ロード
Close 500=このページはセキュリティ上で閉鎖
Continue 500=安全でないコンテンツの閲覧を続行（推奨できません）
Search 500=ページを検索
Detail Title 500=エラーメッセージ:
Detail Description 500=HTTP エラー 500 - インターネットサーバーのエラー
Continue Action 500=詳細情報を見る

Title Auth=認証
Description Auth=このコンテンツは認証が必要です。 <br /> <br /> <br /> このページを閲覧する権限があるかチェックしてください。 <br /> 入力してユーザー名、パスワードが正しくありません。
Refresh Auth=このページを更新
Back Auth=戻る
Reload Auth=再ロード
Close Auth=このページはセキュリティ上で閉鎖

Continue Auth=安全でないコンテンツの閲覧を続行（推奨できません）
Search Auth=ページを検索
Detail Title Auth=エラーメッセージ:
Detail Description Auth=認証エラー
Continue Action Auth=詳細情報を見る

Title Cert=Certificate Error: 閲覧がブロック
Description Cert=このサイトの認証は、期限切れか、異なるウェブサイトのアドレスになっています。 <br> このセキュリティ認証の問題は、あなたをからかうためか、送信データを遮断するものかもしれません。
Refresh Cert=このページを更新
Back Cert=戻る
Reload Cert=再ロード
Close Cert=このページはセキュリティ上で閉鎖

Continue Cert=安全でないコンテンツの閲覧を続行（推奨できません）
Search Cert=ページを検索
Detail Title Cert=エラーメッセージ:
Detail Description Cert=このウェブサイト認証には問題があります。
Continue Action Cert=詳細情報を見る

Title Resp=応答なし
Description Resp=このページが見られるまで待つか、ページの更新をしてください。
Refresh Resp=このページを更新
Back Resp=戻る
Reload Resp=再ロード
Close Resp=このページはセキュリティ上で閉鎖
Continue Resp=安全でないコンテンツの閲覧を続行（推奨できません）
Search Resp=ページを検索
Detail Title Resp=エラーメッセージ:
Detail Description Resp=要求したページのサーバーからの応答がありません。
Continue Action Resp=詳細情報を見る

Title Lock=ページがロックされています
Description Lock=このページは長時間応答がありません。<br />ページを更新するか再度開いてください。
Refresh Lock=このページを更新
Back Lock=戻る
Reload Lock=再ロード
Close Lock=このページはセキュリティ上で閉鎖
Continue Lock=安全でないコンテンツの閲覧を続行（推奨できません）
Search Lock=ページを検索
Detail Title Lock=エラーメッセージ:
Detail Description Lock=ページがロックされています
Continue Action Lock=詳細情報を見る


[MxCrashReport]
Send=送信
Cancel=キャンセル
Restart Maxthon=Maxthon を再起動
View Report Content=エラーレポートを表示
Maxthon has encountered a problem=Maxthon は障害に遭遇しました
ERRINFO=申し訳ありません。Maxthon は障害に遭遇しました。\r\nこの製品の改善のためにエラーレポートを送信できます。\r\nここに連絡手段を記述していただければ、詳細情報などの連絡ができます。
caption=障害レポート
PromptTitle1=でブラウザーは例外を検出しました
PromptTitle2=
PromptFileName=ファイル名
PromptCrashAddress=例外発生アドレス
OK=OK

[MxAdFiltering]
Done=完了
Cancel=キャンセル
Close=閉じる
Apply=適用
ViewFilterLog=ブロックしたログを表示
ClearLog=ログをクリア

FilteredAdsLog=ブロックしたログ
ViewOriginalPage=元のページを表示
DomainRange=サイト
EditFilterRules=高度なブロッキングモード
CopyUrl=URL をコピー
CopyRule=ルールをコピー
SiteList=サイトリスト
Nothing=マッチするアイテムが見つかりませんでした
OpenWebsite= Web サイトにアクセス
DeleteWebsite=削除
FilterRuleSyntax=ブロッキングルールの読み込みをチェック
DiscussFilterRulesInForum=フォーラムでさらなるルールを取得できます
IDS_ADFILTER_SWITCH_DOMAIN_DIALOG_TITLE=ブロッキングルール $1 は未保存です。今すぐ保存しますか？
CHANGE_ITEM_TITLE=Maxthon ブラウザー
FILTER_RULES_SYNTAX_URL=http://go.maxthon.cn/redir/public/feature_post.htm?f=mx3adfilter
DISCUSSFILTER_RULES_FORUM_URL=http://go.maxthon.cn/redir/public/feature_post.htm?f=mx3filtrationforum
EditRulesTip=高度なブロッキングモードではページ要素をクリックするだけで新たなルール追加を行うことが可能です。


Item=アイテム
Rule=ルール
domain=Web サイト
FilteredAdCount=AD # をブロックしました

Copy=コピー
Cut=切り取り
Paste=貼り付け
Delete=削除
Select_all=すべてを選択
Undo=やり直し
SearchSite=検索

;;;------------------------------ Installer  ---------------------------------------
[Install_Dialog]
DlgMainTitle=Maxthon Browser 3 インストーラ
DlgCancelInstall=インストールを中断しますか ?
DlgDirInvalid=無効なディレクトリです！再度選択してください。
DlgCloseMx3Fail=Maxthon Browser 3 の終了に失敗しました。
DlgSelectDir=インストール先のディレクトリを選択してください:
DlgInstallFailed=申し訳ありません。インストールに失敗しましたので終了します。

[Install_Page_Welcome]
Title_Welcome=Maxthon Browser 3 へようこそ
Title_Wait=インストール準備中です。しばらくお待ちください ...


[Install_Page_License]
Title_Main=Maxthon エンドユーザーライセンス承認
Title_Sub=Maxthon Browser 3 をインストールするには、この承認に同意する必要があります。同意しない場合は、キャンセルをクリックし、インストールを中止してください。Button_Yes=同意
Button_Cancel=キャンセル


[Install_Page_Mx3Running]
Title_Main=プログラムを閉じる
Title_Sub=インストーラーは以下のプログラムとの衝突を検出しました。『続行』をクリックして停止させてください。
Button_Continue=続行


[Install_Page_Ready]
Title_Main=Maxthon Browser 3 をインストールできます
Button_Install=すぐにインストール！
Button_Customize=カスタマイズ


[Install_Page_Customize]
Title_Main=カスタムインストール
Title_Path=インストールパス:
Disk_Capacity=必要なディスク容量: 20.8 MB (空きディスク容量:
Title_Shortcut=ショートカット作成:
Shortcut_Desktop=デスクトップ
Shortcut_StartUp="スタート" メニュー
Shortcut_QuickLaunch="クイック起動" バー
SetDefaultBrowser=既定の Web ブラウザーに設定
Button_Install=すぐにインストール


[Install_Page_Instfiles]
Title_Main=インストール中 ...


[Install_Page_Finish]
Title_Main=Maxthon Browser 3 がインストールされました
Title_Path=ウェブサーフィングをお楽しみください
Run_Mx3=Maxthon Browser 3 を起動
Button_Finish=終了


;;;------------------------------------- Uninstaller --------------------------------------

[Uninstall_Dialog]
DlgMainTitle=Maxthon Browser 3 アンインストーラー
DlgCancelInstall=アンインストールを中止しますか ?
DlgCloseMx3Fail=Maxthon Browser 3 の終了に失敗しました
DlgUninstallFailed=申し訳ありません。アンインストールに失敗しましたので、終了します


[Uninstall_Page_Option]
Title_Main=アンインストール
RemoveUserData=個人データや設定を削除
Title_Reason=Maxthon アンインストールの理由を教えてください。今後の改善に役立てます。
Reason1=頻繁にダンマリになったり、クラッシュする
Reason2=あるウェブサイトで正常に動作しない
Reason3=魅力的な機能が不足
Title_UserReason=他の理由:
Button_Uninstall=アンインストール
Button_Cancel=キャンセル


[Uninstall_Page_Mx3Running] 
Title_Main=プログラムを終了
Title_Sub=アンインストーラーは以下のプログラムとの衝突を検出しました。『続行』をクリックして停止させてください。
Button_Continue=続行


[Uninstall_Page_Uninstfiles]
Title_Main=アンインストール中 ...


[Uninstall_Page_Finish]
Title_Main=アンインストール終了
Button_Finish=終了


;;;------------------------------ Other -----------------
[Install_Uninstall_Other]
StartUpMenuFolder=Maxthon ブラウザー
Brand=Maxthon 3
Detail_Text=概要
Detail_Url=http://go.maxthon.com/web/mx3/welcome/overview.htm
ChangeLog_Text=変更履歴
ChangeLog_Url=http://go.maxthon.com/web/mx3/changelog/
Uninstall_Text=アンインストール
URLInfoAbout=http://www.maxthon.com
Publisher=Maxthon International Limited
Language=ja-JP

ProcessUpdate=Maxthon アップデート
ProcessDownload=Maxthon ダウンローダー
ProcessCrashReport=Maxthon 障害レポート
CloseAll=閉じています
ProcessMaxthon=Maxthon

;;;------------------------------------- Installer/Uninstaller Language end --------------------------------------

;;;------------------------------ Favorites Manager -----------------

[FavManager]
Title=お気に入りの管理
MostVisited=頻繁に訪問
RecentVisited=最近訪問
SearchResult=検索結果
RootTitle=すべてのお気に入り
SearchInFav=お気に入りを検索

Expand=拡張
Collapse=廃棄
SortByTitle=タイトルでソート
AddFolder=新しいフォルダーを追加
AddBookmark=新しいお気に入りを追加
Rename=名前変更
Delete=削除
Open=開く
Browse=フォルダーを開く
Edit=編集
Hide=隠す
Yes=はい
No=いいえ
Save=保存
Cancel=キャンセル

Port=インポートとエクスポート
Sync=オンライン同期
ReportProblem=障害を報告

searchResultMore=詳細な結果を取得


;;;------------------------------ History Manager -----------------

[HistoryManager]
Title=履歴の管理

DoSearch=検索
KeywordsPlaceHolder=履歴を検索
SearchTitle=検索結果
GetMore=さらに履歴を入手
NoMoreHistory=履歴なし
NoHistory=履歴なし
NotFound=履歴なし

ClearHistory=履歴をクリア
ClearHistoryConfirm=すべての履歴をクリアしますか ?
ConfirmYes=はい
ConfirmNo=いいえ

ReportProblem=問題を報告

Day0=日曜
Day1=月曜
Day2=火曜
Day3=水曜
Day4=木曜
Day5=金曜
Day6=土曜
RemoveDay=今日の履歴を削除

DurationToday=すべて
DurationYesterday=昨日
DurationWeek=先週の日曜日
DurationMonth=先月
ViewLast=最後のセッション


;;;-------------------------Download Manager------------------------------------
[MxDownloader3]
maxthon downloader=Maxthon ダウンローダー
clear complete task=終了したタスクをクリア
add new task=新しいタスク
open file=ファイルを開く
open folder=フォルダーを開く
copy task url=URL をコピー
view reference page=参照 URL を表示
delete task=タスクを削除
restart task=リトライ
resume task=再開
pause task=停止
tasks count=%s タスク
total speed=速度: %s
unknown size=未知のサイズ
delete task title=削除を確認
ask for delete task=このタスクを削除します。続行しますか ?
delete file=ダウンロードファイルも削除
new task title=新しいダウンロードタスク
download url=URL
store directory=ディレクトリ
select an item=ディレクトリを選択 ...
choose directory=... を選択
file name=ファイル名
download information=ドライブ %s の空きディスク容量: %s, ファイルサイズ: %s
open directly=直接開く
ok=OK
cancel=キャンセル
open=開く
folder=フォルダー
retry=リトライ
ask for restart task=再ダウンロードすると、現在のファイルを削除することになりますが、続けますか ?
title for delete file fail=失敗
delete file fail=現在のファイル削除に失敗 !
Title for loading file=ロード中 ...
Loading file=URL に接続中 ...
copy file path=ファイルパスをコピー

;;;-------------------------Config Manager------------------------------------
[ConfigManager]
Title=Maxthon オプション

GeneralTitle=全般設定
SearchEngineTitle=検索エンジン
MouseGestureTitle=マウスでサーフ
MagicFillTitle=Magic Fill
SmartBoxTitle=スマートアドレス バー
DisplayTitle=他の設定
TabTitle=タブ バーの設定
AdvancedTitle=詳細設定
General=全般設定
Basic=基本
Magic=Magic Fill
HomepageTip=ホームページ
SetBlank=空白ページを使用
SetStart=Maxthon 開始ページを使用
SetWeb = 
StartupTip=開始ページ
OpenBlank=空白ページ
OpenHomePage=ホームページ
OpenLastVisited=最後のセッション
DefaultBrowserTip=既定の Webブラウザー
MakeDefault=Maxthon 3 を既定の Web ブラウザーに設定する
RestorePageTip=既定に戻す
RestoreAllTip=すべての設定を既定に戻す
FeedbackTip=フィードバック
HelpTip=ヘルプ
SitesTip=サイト
UsernameTip=ユーザ名
RemoveTip=削除
savedPasswordTip=保存したパスワード
ShowPasswordTip=パスワードを表示
HidePasswordTip=パスワードを隠す
ExceptionsTip=例外
ClearExceptionsTip=すべてを削除

SavedTip=保存しました
PageConfirmTip=このページを既定に戻しますか ?
PageRestoreTip=既定に戻しました
AllConfirmTip=すべての Maxthon 設定を既定にリセットしますか ?
AllRestoreTip=すべての設定をリセットしました
ExceptionsConfirmTip=すべてのサイトを削除しますか ?
removeConfirmTip=選択したサイトを削除しますか ?
NoSelect=サイトが選択されていません
OK=OK
CANCEL=キャンセル
HomeSettingTip=空白の場所をクリックし変更を保存

EnableMagicFill=MagicFill を有効

NoDataTip=内容なし
NoMatchTip=一致なし
SearchTip =保存したサイトを検索 ...


PassPortValidTip=パスポート確認
PassPortCurrentTip=現在のユーザー
PassPortPasswdTip=パスワード

ValidPassPortFalse =パスワードエラー

LocalMultiSearchTip =ローカルのマルチ検索エンジン
EnableLocalMultiSearchTip =有効にする


MouseGestureTip=マウスでサーフ

EnableMouseGestureTip=マウスでサーフを有効にする

DefineMouseGestureTip=マウスジェスチャーをカスタマイズ

MouseGestureColorTip=マウスジェスチャーの軌跡色

ColorChangeTip=編集

MouseGestureTitleTip=マウスでサーフ

MouseGestureActionTip=動作

DefaultEngineTip=デフォルトの検索

SearchEngineManageTip=管理

SearchEngineManageTitleTip=検索エンジンマネージャ

DefaultEngineTitleTip=デフォルトの検索

RestoreEnginesTip=デフォルトに戻す

AddTip=追加

EditTip=編集

RemoveTip=削除

MoveUpTip=上へ移動

MoveDownTip=下へ移動

SetDefaultTip = デフォルトに設定
AddEngineTitle =検索エンジンの追加

EditEngineTitle = 検索エンジンの編集

NameTip = 名前

HotkeyTip = キーワード

SearchURLTip = 検索 URL

EngineNameValidTip = 名前と検索 URLは入力が必要

EngineKeyValidTip = キーワードは他の検索エンジンのmのと同じではいけません

SmartBoxTitleTip = スマートアドレス バー

SmartBoxEnableTip = スマートアドレス バーを有効にする

SmartBoxEListTip = 推奨する結果数

SmartBoxEUnitTip = 結果

RequiredTip=必要

SearchURLToolTip=検索する URL に %s を挿入

HotkeyToolTip=検索エンジンのショートカットとしてアドレスボックスにキーワードを使用。<br />例:"g maxthon" とアドレスボックスに入力し Google で "maxthon" を検索
EngineEditCancelTip=この検索エンジンは編集できません。
EngineDeleteCancelTip=この検索エンジンは削除できません。

ConfirmRestoreEnginesTip=すべての検索エンジンをデフォルトに戻しますか?

RestoreGestureTip = デフォルトに戻す

ConfirmRestoreGestureTip= すべてのマウスジェスチャーをデフォルトに戻しますか?

magicfillToolTip = ユーザー名やパスワード入力ボックスを右クリックし、｢保存｣でパスワードを保存するか｢記入｣で手入力します。

magicfillTipLang = ja

backTip = 戻る

SmartBoxcontentTip = さらなる提案

SmartFavariteTip = お気に入りを表示

SmartHistoryTip = 履歴を表示

DefaultTip = デフォルト

SmartBoxEnabledTip = スマートアドレス バーが無効になっています、次の設定が変更可能ですが、スマートアドレス バーが再度有効になったときに適用されます。

gestureEnabledTip = マウスジェスチャーが無効になっています、次の設定が変更可能ですが、マウスジェスチャーが再度有効になったときに適用されます。

favURLTip=スマートアドレスの関連するお気に入り項目を表示

historyURLTip=スマートアドレスの関連する履歴項目を表示

DisplayTitleTip = 他の設定
PageZoomTip = ページ倍率
PageZoomDefultTip = 既定のページ倍率
PageZoomValueTip = 10 の倍数 (範囲: 50-300) を入力できます。空白の場所をクリックして保存
TabCloseIconTip =“X” タブクローズボタン
ShowTabCloseIconTip =バックグラウンドのタブにタブクローズボタンを表示

SystemDockIconTip = システムトレイアイコン
TabOpeningTip=新規タブ動作
TabClosingTip=タブ終了動作
TabDisplayTip=タブスタイル
BrowseEffectTip=閲覧
PageContentTip=コンテンツ
LangsAndCodingTip=エンコーディング
AdvancedUncategorizedTip=その他

UrlAutoCompltete=URL 自動補完を有効に
DockIconEnable=システムトレイにアイコンを常時表示
DockIconMinisize=システムトレイに最小化
DockIconExit=終了でシステムトレイに入れる
TabNewOnLocation=アドレスバーから新規タブを開く
TabActiveOnBookmark=お気に入りから新規タブを開く
TabNewOnLinks=新規タブでリンクを開くときタブをアクティブに切り替える
TabCloseOnContext=右クリックでタブを閉じる
TabSwitchOnClose=タブ終了後次のページに切り換える:
TabSwitchLeft=タブを左に開く
TabSwitchRight=タブを右に開く
TabSwitchLast=最後に使用したタブ
EnableEffectSlide=スマートスクロールを有効にする
EnableJsContent=全サイトで Javascript を有効にする
EnablePluginsContent=全サイトで プラグインを有効にする
EnableCookieContent=全サイトで クッキーを有効にする
DefaultCoding=既定のエンコーディング
EnableDNSPreload=ページのロード性能を上げるために DNS プリフェッチを有効にする
CustomUAString=UserAgent 文字列をカスタマイズ
TabOpenLinkHelp =TabOpenLinkHelp

MaxthonDownloaderOpenTip = メニュー - Maxthon ダウンローダーでダウンローダーへアクセスできます
MxDownloadTitle = Maxthon ダウンローダー
DownloaderSettingTip = ダウンロードの設定
DefaultDownloaderTitleTip = デフォルトのダウンローダー
AddMoreEnginesTip = 検索エンジンの追加...
SearchManagerBackTip=戻る
SearchManagerTitle = 検索エンジンの追加
searchEngineItemTip = キーワード
engineCategoryTitle = カテゴリ
engineAddedTitle = 検索エンジン
engineItemAddedTip = 追加済み
engineItemAddableTip = 未追加

GeneralFormTip = アイデンティティ全般
GeneralFormNameTip = アイデンティティ名
GeneralFormEmailTip = E-mail
GeneralFormUserTip = ユーザー名
GeneralFormPasswdTip = パスワード
GeneralFormDefault = 既定のアイデンティティに設定


ProxyServerTitle = プロキシ
ProxyServerChooseTip = プロキシの種類を選択してください
ProxyNoChooseTip = Proxy なし
ProxyIEChooseTip = IE のプロキシを使用
ProxyCustomChooseTip = カスタムプロキシ設定を使用する
ProxyEnableTip = 有効
ProxyExceptionTip = 以下のアドレスはプロキシを使用しません
ProxyLocalDisableTip=ローカルアドレスのプロキシ サーバーをバイパス

ProxyNameTip = 名前
ProxySchemeTip = 種類
ProxyHostTip = アドレス
ProxyPortTip = ポート
ProxyUserNameTip = ユーザー名
ProxyPassWordTip = パスワード


ShortcutsTitle = キーボード ショートカット
ShortcutsCustomTip = ショートカットのカスタマイズ
ShortcutsCmdTip = 動作
ShortcutsKeyTip = ショートカット
ShortcutsRestoreTip = デフォルトにリセット
ShortcutsConfirmRestoreTip=すべてのショートカットをリセットしてもよろしいですか？
ShortcutAddTip = 追加
ShortcutEditTip = 変更
ShortcutDelTip = 削除
ShortcutNoEditTip = このショートカットは変更できません！
ShortcutDelConfirmTip = 選択したショートカットを削除してもよろしいですか？
ShortcutErrorTip = ショートカットに Ctrl を含めることはできません、Alt, Shift のみ利用できます！
ShortcutCommandEmpty = Null
ShortcutReplaceTip = このショートカットは使用済みです。強制的に再設定しますか？


GestureU = ↑
GestureD = ↓
GestureL = ←
GestureR = →
GestureUD = ↑ ↓
GestureUL = ↑ ←
GestureUR = ↑ →
GestureDU = ↓ ↑
GestureDL = ↓ ←
GestureDR = ↓ →
GestureLU = ← ↑
GestureLD = ← ↓
GestureLR = ← →
GestureRU = → ↑
GestureRD = → ↓
GestureRL = → ←

;;;-------------------------Quick Access------------------------------------

[QuickAccess]
Title=新規タブ
SearchLabel=検索 !
Add=ウェブサイトを追加
Edit=編集
Refresh=更新
Delete=削除
Close=閉じる
Save=保存
Cancel=キャンセル
Open=開く
OpenNew=新規タブをバックグラウンドで開く

EditorTitle=ウェブサイト Url を編集
KeywordsPlaceHolder=キーワード入力
UrlPlaceHolder=URL 入力

MostVisited=もっとも訪問したウェブサイト
LastVisited=最後に訪問したウェブサイト
NothingRecommended=(空)

Settings=ぺージ設定
ShowDialList=ダイアルリストを表示
HideDialList=ダイアルリストを隠す
ResetToDefault=デフォルトに戻す
ReportProblem=問題を報告
Maxthon=Maxthon


;;;-----------------------MxInforBar-------------------------------------
;;;infor bar
[InforBar]
Ifb_Save=保存
Ifb_Update=変更
Ifb_magic_fill_cancel=このサイトを禁止
Ifb_magic_fill_save_tip=Maxthon でパスワードを保存しますか ?
Ifb_magic_fill_update_tip=このサイトの保存パスワードを変更しますか ?
Ifb_Notsave=後で
Ifb_Noteupdate=後で
Ifb_QueryDefBrowser=Maxthon を既定の Web ブラウザーに設定しますか?
Ifb_SetDefBrowser=既定の Web ブラウザーに設定
Ifb_NotSetDefBrowser=再度問い合わせをしない

;;;-------------------------Last Visited------------------------------------
[LastVisited]
Title=最後のセッション
Report=問題を報告
OpenPages=ページを開く
ViewHistory=履歴を見る
More=更に



;;;-------------------------Folder view------------------------------------

[FolderView]
KeywordsPlaceHolder=このフォルダーを検索
ParentFolder=親フォルダー
EndOfList=リストの最後
Location=場所
SearchLabelStart=このフォルダーの "
SearchLabelEnd=" を検索
ViewAllItems=全項目を表示
Browsing=閲覧

;;;-------------------------LocalMultiSearch------------------------------------

[LocalMultiSearch]

Title=マルチエンジン管理センター

AddCategoryTip=カテゴリを追加
AddEngineTip=新しい検索エンジン...

CategoryListTitle =カテゴリ
EnginesListTitle =検索エンジン
AddToEngineListTitle =クリックし検索エンジンを追加

RestroeAllTip =デフォルトの設定に戻す

SearchKey=キーワードを入力...

FeedBack=フィードバック

Edit=編集...
Delete=削除
Add=追加
Change=変更
Save=保存
Cancel=キャンセル

EditEngineTip=検索エンジンを編集
EngineName=名前
EngineCat=カテゴリ
EngineURL=ホームページURL
EngineSURL=URL を検索

CatName=名前
AddCatName=カテゴリを追加
ChangeCatName=カテゴリを編集


LastOneDeleteTip =愛護のデータは削除できません!

ConfirmEngineDeleteTip =本当にこのエンジンを削除しますか?
ConfirmCategoryDeleteTip =本当にこのカテゴリを削除しますか(カテゴリ中の全データも削除されます)?




PreferCatrogyTip =優先

ShowCatrogyTip =カテゴリを表示

HideCatrogyTip =カテゴリを隠す


ConfirmSaveTip =変更を保存しませんか ?

ConfirmRestoreTip =すべてのデータを復元しますか(すべてのカスタムデータもリセットされます!)?

TitleLengthTip =15文字以下です !

RequiredTip =必須!

ConfirmCancelTip =キャンセルしますか ?

URLTip =検索エンジンのホームページ

SearchTip = %s を検索条件が出現する URL に挿入

GetDomainTip = ココをクリックして取得

Draggable = 分類するためにマウスの左ボタンを保持してドラッグ

;;;-----------------------MultiSearch-------------------------------------
[MultiSearch]
MULTI_SEARCH=マルチ検索
SETTING=設定
TYPE_TO_SEARCH=...
DEFAULT=優先
FEEDBACK=フィードバック
MORE=更に
SWITCH_LAYOUT=レイアウト変更
MORE_LINK=http://forum.maxthon.com/forumdisplay.php?fid=113
HIDE=隠す

;;----------------------BlockAD-------------------------------
[BlockAd]
BlockAdMsg=ブロックした広告結果を保存
BlockingLog=ブロックしたログ
BlockAdSwitchMode=高度なブロッキングモードに切り替え

;;;-----------------------Global Command-------------------------------------
[GlobalCommand]
mxcmd_null=何もしない
mxcmd_goforward=進む
mxcmd_goback=戻る
mxcmd_refresh=更新
mxcmd_stop=停止
mxcmd_create_new_tab=新規タブ
mxcmd_pageup=1ページ上へスクロール
mxcmd_pagedown=1ページ下へスクロール
mxcmd_pagetop=ページトップへスクロール
mxcmd_pagebottom=ページ最下部へスクロール
mxcmd_active_lefttab=左タブへ切り換え
mxcmd_active_righttab=右タブへ切り換え
mxcmd_closetab=現在のタブを閉じる
mxcmd_other_tabs=他のタブを閉じる
mxcmd_right_tabs=右側のタブを閉じる
mxcmd_undo_closetab=閉じたタブを再オープン
mxcmd_find_inpage=検索
mxcmd_view_source=ページのソースを表示
mxcmd_minimize=最小化
cmd.null=Null
addressBox=アドレス バー
addressBox.focus=アドレス バーにフォーカス
addressBox.showList=アドレス バーのドロップダウンメニューを表示

searchBox=検索バー
searchBox.focus=検索バーにフォーカス

tab=タブ
tab.new=新規タブ
tab.next=右のタブへ
tab.previous=左のタブへ
tab.closeCurrent=タブを閉じる
tab.closeAll=すべてのタブを閉じる
tab.closeLeft=タブを閉じて左へ
tab.closeRight=タブを閉じて右へ
tab.closeOther=他のタブを閉じる

nav=ブラウジング
nav.home=ホームページを開く
nav.pasteAndGo=貼りつけて移動
nav.refresh=再読み込み
nav.fullRefresh=再読み込み (キャッシュをオーバーライド)
nav.refreshAll=すべてのタブを再読込
nav.stop=停止
nav.stopAll=全タブの読み込みを停止する
page=ページ
page.find=現在のページ内で検索
page.save=ページを保存...
page.print=印刷
page.up=前のフレームに移動
page.down=次のフレームに移動
page.top=ページ最上部へ
page.bottom=ページ最下部へ
page.viewSource=ソースの表示

zoom=ズーム
zoom.in=拡大
zoom.out=縮小
zoom.actual=通常のサイズへ

history=履歴の表示
history.back=戻る
history.forward=進む
history.restoreLast=やり直し
history.openClearDialog=履歴の消去
history.open=履歴の管理

fav=お気に入り
fav.openManager=お気に入りの管理
fav.item.add=お気に入りへ追加

downloader=ダウンロード
downloader.open=ダウンロード マネージャを開く

option=オプション
option.open=オプションを開く

devtools=要素を調査
devtools.open=開発者ツールを開く

cmd=共通コマンド
cmd.help=ヘルプ
cmd.exit=終了

ui=ユーザー インターフェイス
ui.toggleFavoritesBar=お気に入りバーの表示/非表示
ui.fullScreen=全画面ブラウズ

win=ウィンドウ コントロール
win.minimize=最小化
win.close=ウインドウを閉じる

;;;-----------------------Updater-------------------------------------
[ja]
 updt_Update=更新
 updt_Caption=Maxthon を更新
 updt_Cancel=キャンセル
 updt_Ok=OK
 updt_Finish=完了
 updt_Close=閉じる	
 updt_Restart=再起動
 updt_Update=更新
 updt_VisitUpdate=更新用のサイトへ移動
 updt_ChangeLog=変更点の表示
 updt_DownloadFileSizeFormat=ダウンロード中: 速度(%.1fkb/s)\uFF0C残り時間 %02d:%02d:%02d
 updt_InstallFormat=Maxthon をインストールしています...
 updt_CheckUpdate=更新をチェックしています...
 updt_CheckUpdateWait=Maxthon が更新をチェックしています、お待ちください...
 updt_FindUpdate=更新が見つかりました
 updt_Updating=更新中...%d%%
 updt_InstallingUpdate=Maxthon をインストールしています...
 updt_InstalledLatest=更新はありません
 updt_UpdateSucceed=更新が完了しました
 updt_UpdateFail=更新に失敗しました
 updt_ErrorPrompt=Maxthon は以下の理由で更新に失敗しました。\r\n\r\n
 updt_NoUpdates=Maxthon の最新版をご利用されています。\r\n\r\n最新バージョンは v%s です。
 updt_ReportFailed=以下の理由により更新が失敗しました:
 updt_UpdateQuery=Maxthon の更新を完了するには以下のアプリケーションを閉じる必要があります。今すぐ再起動しますか？\r\n\r\n%s\r\nまたは次回の Maxthon 起動時に反映されます！
 updt_Delay=遅延
 updt_ReportSuccess=Maxthon は v%s に更新されました！
 updt_NextInstall=Maxthon は最新版に更新されました
 updt_Unfinished=,いくつかのモジュールは次回の Maxthon 起動時に更新されます。
 updt_WindowText=Maxthon の更新
 updt_UpdateFileSize=更新ファイルのサイズ:%s
 updt_BallonInfoTitleCheck=Maxthon の更新が必要です
 updt_BallonInfoTitleUpdating=Maxthon 更新中...
 updt_BallonInfoTitleSucceed=Maxthon の更新が完了しました
 updt_BallonInfoTitleError=Maxthon の更新に失敗しました
 updt_BallonInfoCheck=ここをクリックして更新をインストール
 updt_BallonInfoUpdating=ここをクリックして更新状況をチェック
 updt_BallonInfoSucceed=ここをクリックして更新結果をチェック
 updt_BallonInfoError=ここをクリックしてエラー情報をチェック
 updt_RunningMax=更新される Maxthon のバージョン:%s
 updt_RestartMax=更新を完了するには起動中の Maxthon を終了させてください。
 updt_CloseUpdate=作業を保存して \"再起動\" ボタンをクリックしてください
 updt_WillUpdate=- \"閉じる\" をクリックして更新を停止します\r\n 更新は次回の Maxthon 起動時に完了します
 updt_WillUpdateInfo=更新が完了します

